export const news = [
  {
    id:"article01",
    title:"住重劃區好嗎?新北國門之都「塭仔圳重劃區」北台灣最大市地重劃案",
    source:"TVBS新聞網- Yahoo奇摩新聞",
    news_years:"2022",
    news_date:"11/22",
    cover_image:"cover01.png",
    article_image:"news01pic.png",
    content:"區域發展與房市息息相關，隨著市區發展趨於飽和，各縣市政府現在積極推動重劃區，佔地廣、街道整齊、全新市容，要翻轉老舊城市的面貌。位處新莊、泰山交界的(塭仔圳)重劃區，是新北市面積最大的市地重劃，總面積近400公頃，目前積極趕工中，將規劃住宅、商業及產專區，還有4座萬坪公園和醫療用地。\n\n新北市地政局重劃科專員張瑞雲：「塭仔圳整個地理位置是夾雜在左手邊的泰山跟右手邊新莊，那這個整個範圍裡面，我們現在所在位置是在第一區。」\n\n位在新北市新莊與泰山中心交界處的塭仔圳重劃區，總面積達397公頃，位在機場捷運旁被視為新北國門之都，目前正積極趕工中，交通建設是重點項目之一。\n\n新北市地政局重劃科專員張瑞雲：「那在交通上面其實它有台65線，跟新北大道貫穿，所以其實它的交通上面也是非常的便利，它在既有這樣的優勢，那其實在新北市來講，它是具有一個非常有競爭力的區域。」\n\n新北市地政局開發工程科股長吳信達：「現在塭仔圳主要工程分成一區跟二區，那目前的工程進度，大約截至到目前，大約是在17%左右。」\n\n而公園綠地對重劃區來說，更是不可或缺，將在貴子坑溪規劃沿岸綠廊，兩側設置11處公園，作為市民活動與休憩的場域，這也是北台灣最大規模的市地重劃案。\n\n記者劉彥萱：「塭仔圳重劃區相當於2.6個台北信義計畫區這麼大，預計在2026年完工，未來這裡會規劃住宅、商業還有產專區之外，也會留設一些興建醫院、學校還有社福機構等用地，期盼重劃後可以串聯新莊，還有泰山的市區發展。」\n\n新北市地政局重劃科專員張瑞雲：「開發完成之後，配合周邊的新莊副都心，新北產業專用區，那整個把這邊整個區域做一個串聯，可以帶動整個區域的發展，提升區域的競爭力。」\n\n重劃區優點多，整頓後格局方正，通常會呈現棋盤狀，又分公辦與自辦重劃區。公辦重劃區因為是由政府主導，所以規模較大，交通、教育、醫療等配套措施也會更完善，而近十年的重劃區多以蛋白甚至蛋殼區為主。\n\n房市專家何世昌：「市中心要進行整合重劃，現在已經很難，因為民眾這個意識抬頭，現在很多民眾不願意配合拆遷，所以最近這十年以來的重劃區，大部分都坐落在蛋白、蛋殼區，比如像比較指標性的像龜山的A7重劃區，或者是像這個桃園的青埔特區也是比較偏僻的，不過桃園青埔特區它經過了20、30年發展，也從一片荒地，草比人高，狗比人多的地方，到現在已經一片欣欣向榮。」\n\n像是台中烏日高鐵重劃區，是台中第一個三鐵共構的重劃區，鄰近快速道路、高速公路，交通就是很好的優勢。另外桃園八德重劃區，得天獨厚的自然環境，保有大面積綠地，也吸引人購屋移居。而高雄楠梓重劃區，受惠台積電中油煉油廠動工，生活機能好，也有可能會從蛋白區變成蛋黃區，相較於已發展成熟的區域，重劃區算是一個新興的住宅型態。\n\n房市專家何世昌：「像桃園的八德，或者是台中的烏日，其實就是我們剛才講的，大多是屬於蛋白區、蛋殼區的區段，可是呢因為政府導入了交通建設，比如說高鐵，還有例如像八德的捷運，因為導入了軌道的建設，也就導致了說因為建設的關係，民眾因為通勤習慣的改變，也就改變了他的購屋習慣，引進了大量的區外客，原本大家不願意到烏日買房的民眾，現在也都願意到烏日買房了，可是它的房價漲幅就非常的劇烈。」\n\n信義房屋不動產企研室專案經理曾敬德：「林口新市鎮，或者是三峽北大特區這種開發案，房價的漲幅其實都很明顯，甚至都超過一倍以上。北中南其實都有很多的這種，大大小小重劃區，那基本上，過去這種幾年的時間內，重劃區的房價都還是看起來是比較明顯往上的。」\n\n區域發展與房市息息相關，發展完善的市區逐漸飽和，蓄勢待發的重劃區，要一步步翻轉老舊城市的面貌。"
  },
  {
    id:"article02",
    title:"五泰輕軌結合銀河灣計劃 五股、蘆洲攜手補漲",
    source:"ETtoday房產雲 ETtoday新聞雲",
    news_years:"2022",
    news_date:"06/27",
    cover_image:"cover02.png",
    article_image:"news02pic.png",
    content:"大通膨時代來臨，房地產成了最穩健可靠的資金避風港，但隨著都會核心區房價不斷創新高，近來台北市與新北一線行政區已開始面臨房價「漲不動」的窘境，反觀一些具備交通建設與重劃開發題材的相對低價區，則正持續吸引自用與置產族群搶進，成為下一波房價補漲的最主要受惠區域。\n\n房市專家指出，雙北核心區持續向外「輸出」高房價，不僅人口移動版圖出現變化，昔日的蛋白區也成了蛋黃區。近來除了台北市人口出現負成長，原本承接最多外移人口的新北市一線行政區，人口增速也受高房價影響而開始放緩，使得近期人口與房價漲幅最高的區域，主要都集中在低基期的二線城市。\n\n專家分析，隨著交通路網持續擴建、生活機能改善，更重要的是可負擔的房價，是民眾移居二線城市的最主要原因。以近期新北市房市最受矚目的五股為例，就因為剛通過中央各部會審查通過的五泰輕軌計劃，以及相對一線行政區明顯的低價優勢，成為自用需求民眾，尤其是年輕首購族的購屋首選。\n\n當地業者表示，五泰輕軌全長約11.6公里、沿途設置14座車站，未來將經過蘆洲、五股與泰山等政府積極發展的行政區，並串聯環狀捷運南北線，完善整個新北市西部重要行政區的交通路網。全案目前已報請行政院核定，若一切順利，預計將於2024年動工，2030年通車後，提供市民更便捷的交通選擇。\n\n業者指出，事實上，五股原本就是新北市的交通樞紐，過去因無捷運行經，導致區域發展潛力長期被低估，房價始終落後於一些同屬二線的新北行政區，但隨著洲子洋重劃區的整體開發超過7成、五泰輕軌計劃即將啟動，過去「漲不動」的房價，反倒成為年輕人購屋成家、置產族卡位增值的最大利基。\n\n與此同時，與五股一橋之隔的蘆洲，近期也受到五泰輕軌與自身「銀河灣計劃」的帶動，成為大台北房市的新焦點。\n\n蘆洲的發展雖已接近飽和，但南、北兩側目前約有合計220公頃的農業區尚未獲得合理開發，而「銀河灣計劃」即是針對這兩大塊區域進行的最新都市計劃，也是蘆洲最後一塊重劃區，未來將結合觀光、休閒等複合式功能，打造蘆洲成為智慧化、現代化、國際化的城市新典範。\n\n蘆洲當地業者指出，蘆洲擁有先天地理位置上的優勢，與三重、士林、淡水相鄰，隨著同樣位處一條捷運上的三重、中永和房價紛紛來到6字頭，鄰近的台北市士林、北投區開價甚至超過3位數，蘆洲相對親民的房價與便捷交通，除了受到大台北首購族的青睞，也吸引相當多置產族搶進。\n\n業者指出，蘆洲近年最主要的房價漲幅來自於捷運蘆洲線通車，但事實上，以蘆洲的區位條件與發展潛力，房價長期仍處於被低估的情形，尤其是蘆洲的區域發展已趨近飽和，苦無素地開發，以及缺乏新的重大建設刺激，才是房價盤整的主因，但等到銀河灣計劃與五泰輕軌完成後，蘆洲房市勢必一飛衝天。\n\n值得一提的是，蘆洲近年鮮少有新案推出，但長年注入的人口紅利，已讓當地累積相當多購屋需求，往往只要有新案推出，銷售狀況都相當不錯。\n\n業者指出，由於蘆洲的交通四通八達，會來到當地買房的民眾，有約3成來自關渡、八里、三重、士林及北投等，距離蘆洲車程約10~20鐘的地緣性區外客，年齡層多落在30~45歲之間，蘆洲在地人約占7成，至於購買動機，置產、自住的比例各半，但都看好蘆洲未來的發展。" 
  }
]